<?php
	$csspath = "meihaoProto.css";
?>

<include file="Home@Public:mh_header"/>
  <h1>美号平台服务协议</h1>
  <div class="wraper">
    <div class="tips">
      <p>【首部及导言】</p>
      <p>欢迎您使用国美美号平台！</p>
      <p>为使用美号平台服务（以下简称“本服务”），您应当阅读并遵守<a href="javascript:;">《美号平台服务协议》</a>（以下简称“本协议”）以及与此相关的专项规则等。</p>
      <p>本服务属于国美提供的众多服务之一，您在具体使用过程中，将会不可避免地使用与国美软件相关的服务，基于这些因素，您还需阅读并遵守<a href="https://login.gome.com.cn/authAgreeMent">《国美平台服务协议》</a>以及国美平台所有其他相关协议、规则。</p>
      <p>请您务必审慎阅读、充分理解各条款内容，特别是免除或限制责任的相应条款，以及开通或使用某项服务的单独协议或特别条款，并选择接受或不接受。限制、免责条款可能以加粗形式提示您注意。</p>
      <p>除非您已阅读并接受本协议所有条款，否则您无权使用美号平台服务。您对本服务的登录、查看、发布信息等行为即视为您已阅读并同意本协议的约束。您有违反本协议的任何行为时，国美有权依照违反情况，随时单方限制、中止或终止向您提供本服务，并有权追究您的相关责任。</p>
      <p>基于本服务，您可以申请使用美号平台提供的特殊功能服务，若需开通和使用特殊功能服务，请仔细阅读相关特殊功能服务条款，您一旦接受或使用任何特殊功能服务，即视为您已经阅读并同意接受本协议及该特殊功能服务条款，受到本协议及该特殊功能服务条款的约束。</p>
      <p>此外，您清楚知悉并理解，因实际需要，特定的特殊功能服务条款可能会存在协议条款名称发生修改、变更的情况，对此您明确认知并认可，该等情况并不构成对相关协议条款内容的变更，也不影响相关协议条款的效力。</p>
      <p>如果您未满18周岁，请在法定监护人的陪同下阅读本协议及其他上述协议条款，并特别注意未成年人使用条款。</p>
    </div>
    <div class="content">
      <h3>一、【协议的范围】</h3>
      <p>1.1本协议是您与国美之间关于您使用美号平台服务所订立的协议。“国美”是指国美公司及其相关服务可能存在的运营关联单位。“用户”是指注册、登录、使用美号的个人或组织，在本协议中更多地称为“您”。“其他用户”是指包括其他美号帐号用户和国美用户等除用户本人外与美号平台服务相关的用户。</p>
      <p>1.2  本服务是国美向用户提供的信息发布、客户服务、企业管理以及与此相关的互联网技术服务。国美美号（亦可能简称为“美号”）分为个人号和企业号。国美用户关注个人号后将成为该帐号关注用户，关注企业号并成功进行身份验证后将成为企业号关注用户。美号可以通过美号平台为相关用户提供服务，包括群发信息、单发信息、用户消息处理等。</p>
      <p>1.3  本协议被视为<a href="https://login.gome.com.cn/authAgreeMent">《国美平台服务协议》</a>的补充协议，是其不可分割的组成部分，与其构成统一整体。本协议与上述内容存在冲突的，以本协议为准。</p>
      <p>本协议内容同时包括国美可能不断发布的关于本服务的相关协议、服务声明、业务规则及公告指引等内容（以下统称为“专项规则”）。上述内容一经正式发布，即为本协议不可分割的组成部分，您同样应当遵守。</p>
      <p>1.4  国美或其服务平台，指国美平台、美号平台等与国美服务相关的网站、应用、软件等</p>
      <h3>二、【帐号注册与认证】</h3>
      <p>2.1  您在使用本服务前需要注册一个美号。美号通过电子邮箱帐号进行绑定注册，请您使用未与国美帐号绑定的电子邮箱帐号注册美号。国美有权根据用户需求和产品需要对帐号注册和绑定的方式进行变更，关于您使用帐号的具体规则，请遵守相关帐号使用协议以及国美为此发布的专项规则。</p>
      <p>2.2 用户在注册美号时需要选择帐号类型，且选择后将无法更改。个人号在注册完成后，系统将为您自动匹配美号，您可以对美号进行设置或修改。美号的设置或修改，不得以任何形式违反法律法规或侵害他人合法权益，并应当遵守相关规则标准，否则，国美有权随时不经通知对您的美号进行处理。企业号不配置美号，在注册完成后，您可以通过系统后台生成二维码或名片推荐等方式，供国美用户关注。</p>
      <p class="bold">2.3 用户基于信息登记或其他需要可以为美号帐号申请美号平台认证。认证审核包括帐号资质审核与帐号名称审核。完成所有审核流程后，由国美作出认证成功的判断。美号平台认证服务内容仅限于对用户提交的资料及信息进行甄别与核实，国美将对用户提交的资料和信息进行合理、谨慎的形式审查，但在国美的合法权限和合理能力范围内，国美无法实质审查用户的实际经营、运营、提供服务以及推广等行为，并不为此提供任何担保。因用户行为导致与其他用户或第三方发生争议的，由用户独立对外承担责任，因此给国美、其他用户或第三方造成损害的，您应当依法予以赔偿。</p>
      <p class="bold">为向用户提供更专业的服务，您同意授权国美可以委托第三方对您所提交的注册资料、认证资料等信息登记资料进行核查、校验和审核，也可能会在法律允许和审核需要的范围内对您提交的资料、信息及相关背景信息、关联信息进行查询，并根据审核情况进行独立判断后确定认证结果，以实现美号帐号注册和认证的实名制。同时，为依法保护相关权利人的在先权利并规范平台运营，部分美号帐号需要认证才能注册和使用。</p>
      <p class="bold">2.4  美号帐号注册采用实名制，用户应当如实填写和提交帐号注册与认证资料，完成信息登记，并对资料的真实性、合法性、准确性和有效性承担责任。国美依据您填写和提交的帐号资料，在法律允许的范围内向其他用户展示您的注册信息。如用户提供服务或内容需要取得相关法律法规规定的许可、进行备案或取得相关合法资质的，用户应当在帐号注册与认证时进行明确说明并提交相应的许可、备案或资质证明。否则，国美有权拒绝或终止提供本服务，并依照本协议对违规帐号进行处罚。因此给国美或第三方造成损害的，您应当依法予以赔偿。</p>
      <p class="bold">您理解并同意：</p>
      <p class="bold">（1）您用以参与本服务的美号由您独立维护、运营并独立承担全部责任。国美不会、也不可能参与该美号的运营等独立活动；</p>
      <p class="bold">（2）国美自主开发并独立享有本服务技术接口的知识产权等合法权益，您仅在本服务范围内进行使用；</p>
      <p class="bold">（3）因您的原因导致的任何纠纷、责任等，以及您或您的美号违反相关法律法规或本协议约定引发的任何后果，均由您独立承担责任、赔偿损失，与国美无关。如侵害到国美或他人权益的，您须自行承担全部责任和赔偿一切损失。</p>
      <h3>三、【用户个人信息保护】</h3>
      <p class="bold">3.1  保护用户个人信息是国美的一项基本原则，国美将会采取合理的措施保护用户的个人信息。除法律法规规定的情形外，未经用户许可国美不会向第三方公开、透露用户个人信息。国美对相关信息采用专业加密存储与传输方式，保障用户个人信息的安全。</p>
      <p class="bold">3.2  您在申请本服务过程中，需要填写一些必要的信息，请保持这些信息的真实、准确、合法、有效并注意及时更新，以便国美向您提供及时有效的帮助，或更好地为您提供服务。根据相关法律法规和政策，请您填写真实的身份信息。若您填写的信息不完整或不准确，则可能无法使用本服务或在使用过程中受到限制。</p>
      <p>3.3  一般情况下，您可随时浏览、修改自己提交的信息，但出于安全性和身份识别（如帐号申诉服务）的考虑，您可能无法修改注册时提供的初始注册信息及其他验证信息。</p>
      <p>3.4  国美将运用各种安全技术和程序建立完善的管理制度来保护您的个人信息，以免遭受未经授权的访问、使用或披露。</p>
      <p class="bold">3.5  未经您的同意，国美不会向国美以外的任何公司、组织和个人披露您的个人信息，但法律法规另有规定的除外。</p>
      <p class="bold">3.6  国美非常重视对未成年人个人信息的保护。若您是18周岁以下的未成年人，在使用国美的服务前，应事先取得您家长或法定监护人的书面同意。</p>
      <p>3.7  您应对通过本服务了解、接收或可接触到的包括但不限于其他用户在内的任何人的个人信息予以充分尊重，您不应以搜集、复制、存储、传播或以其他任何方式使用其他用户的个人信息，否则，由此产生的后果由您自行承担。</p>
      <h3>四、【企业号特别条款】</h3>
      <p>4.1  本条被视为美号企业号的特别条款。本条对企业号的约定与本协议其他内容存在冲突的，以本条为准。</p>
      <p>4.2  企业号是企业用户的员工、关联组织与企业内部信息网络系统建立联系的移动应用平台。您应当审慎确定国美关注用户的范围，企业号应仅限于向企业员工、供应商、经销商等提供服务，不应诱导终端用户（如购买、使用企业最终商品或者接受企业最终服务的用户）关注企业号并开展商业活动。</p>
      <p>4.3  国美非常重视对企业信息安全的保护。采用关键信息加密存储、信息通讯全程加密等多种技术手段和分级权限管理、关注验证、保密消息等业务实现方案以保护信息安全，您应当正确使用前述技术手段和方案，以共同保护企业信息的机密性、完整性和可用性。</p>
      <p>4.4  企业号及企业号发送的所有信息均不支持被未关注该企业号的其他用户搜索；国美会采取合理的措施保护企业号发送或待发送的所有信息及被允许关注的国美用户个人信息不被未经授权的用户访问、查看、阅读或披露；国美不会搜集、复制、传播或以其他方式使用前述信息。</p>
      <p class="bold">4.5  企业号用户应当建立信息安全保护制度，包括但不限于构建完备的企业号管理员体系，合理设定管理员权限；合理选择信息发送的范围及方式；提醒或要求被允许关注的国美用户保护企业信息安全，不对企业号发送的保密信息进行传播或分享；提醒或要求被允许关注的国美用户保护国美帐号安全，防止帐号被他人使用而导致的信息泄露。</p>
      <h3>五、【特殊功能服务的申请、审核和测试】</h3>
      <p>5.1美号平台会基于本服务而提供相关特殊功能服务，该等特殊功能服务需要您单独提出申请，并由国美进行审核确认符合国美为此制定的专项规则等标准后，才能为您开通相应功能服务。</p>
      <p>5.1.1 在您向国美提交特殊功能服务的申请后，国美有权对申请予以审核，并有权依据该等特殊功能服务的要求及其他实际情况，独立判断和决定是否同意向您提供该等特殊功能服务以及向您的美号帐号具体提供的功能或权限。</p>
      <p>5.1.2 对您的特殊功能服务申请，国美将进行审核，如审核通过，将依照本协议以及该特殊功能服务条款向您提供相应服务，同时，您需遵守本协议以及与该特殊功能服务有关的服务条款。</p>
      <p>5.1.3 您成功通过国美审核，并签署同意相关特殊功能服务条款后，您可使用美号平台特殊功能服务。</p>
      <p>5.2  美号平台提供的部分特殊功能服务可能处于测试阶段，在您申请使用该部分特殊功能服务的过程中，在获得国美同意的前提下，有权以测试为目的使用该部分特殊功能服务。</p>
      <p>5.2.1在您提交申请并且通过国美对您的测试申请审核后，您可获得美号平台后台分配的权限进行特殊功能的联调技术测试，在测试过程中，您可以测试为目的使用部分特殊功能。</p>
      <p>5.2.2 测试成果仅供内部功能检测、评估使用，未经国美同意，您不得转让该等资格，也不得对测试产生的任何成果进行发布、宣传或任何形式的对外使用，并且应对测试本身以及测试过程中接触到的一切信息进行保密，测试结束后，国美有权自主决定您是否可以最终使用该部分功能服务。</p>
      <p>5.2.3 您在测试阶段可能会获得国美分配的测试帐号，但您不得超出国美允许的范围使用该帐号。</p>
      <p>5.2.4 您在测试过程中，若违反本协议、该处于测试阶段的特殊功能服务条款或国美的其他要求，国美有权立即停止测试并拒绝向您提供服务。</p>
      <p>5.2.5 在测试过程中如可能产生费用的，您应自行承担参与测试产生的一切费用。测试阶段结束后，您与国美将根据以下原则处理与测试有关的数据及资料：</p>
      <p> 5.2.5.1 您未能成功申请使用该特殊功能服务的，测试帐号停止使用，您应立即删除、销毁所有与测试相关的数据、记录、文件、资料等；</p>
      <p> 5.2.5.2 您成功申请使用该特殊功能服务的，可使用该特殊功能服务，但您仍应对测试阶段接触的一切保密信息进行保密。</p>
      <h3 class="bold">六、【用户行为规范】</h3>
      <p class="bold">6.1 【信息内容规范】</p>
      <p class="bold">6.1.1 本协议所述信息内容是指用户使用本服务过程中所制作、复制、发布、传播的任何内容，包括但不限于美号头像、名称、用户说明等注册信息及认证资料，或文字、语音、图片、视频、图文等发送、回复或自动回复消息和相关链接页面，以及其他使用美号或美号平台服务所产生的内容，也称“美号平台信息内容”。</p>
      <p class="bold">6.1.2 您理解并同意，美号平台一直致力于为用户提供文明健康、规范有序的网络环境，您不得利用美号帐号或美号平台服务制作、复制、发布、传播如下干扰美号平台正常运营，以及侵犯其他用户或第三方合法权益的内容：</p>
      <p class="bold"> 6.1.2.1 发布、传送、传播、储存违反国家法律法规禁止的内容：</p>
      <p class="bold"> （1）违反宪法确定的基本原则的；</p>
      <p class="bold"> （2）危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；</p>
      <p class="bold"> （3）损害国家荣誉和利益的；</p>
      <p class="bold"> （4）煽动民族仇恨、民族歧视，破坏民族团结的；</p>
      <p class="bold"> （5）破坏国家宗教政策，宣扬邪教和封建迷信的；</p>
      <p class="bold"> （6）散布谣言，扰乱社会秩序，破坏社会稳定的；</p>
      <p class="bold"> （7）散布淫秽、色情、赌博、暴力、恐怖或者教唆犯罪的；</p>
      <p class="bold"> （8）侮辱或者诽谤他人，侵害他人合法权益的；</p>
      <p class="bold"> （9）煽动非法集会、结社、游行、示威、聚众扰乱社会秩序；</p>
      <p class="bold"> （10）以非法民间组织名义活动的；</p>
      <p class="bold"> （11）不符合《互联网用户账号名称管理规定》、《即时通信工具公众信息服务发展管理暂行规定》及遵守法律法规、社会主义制度、国家利益、公民合法利益、公共秩序、社会道德风尚和信息真实性等“七条底线”要求的；</p>
      <p class="bold">（12）含有法律、行政法规禁止的其他内容的。</p>
      <p class="bold">6.1.2.2 发布、传送、传播、储存侵害他人名誉权、肖像权、知识产权、商业秘密等合法权利的内容；</p>
      <p class="bold">6.1.2.3 涉及他人隐私、个人信息或资料的内容；</p>
      <p class="bold">6.1.2.4 发表、传送、传播骚扰信息、广告信息及垃圾信息或含有任何性或性暗示的内容；</p>
      <p class="bold">6.1.2.5 发布、传送、传播谣言、虚假信息或其他含有不实信息的内容；</p>
      <p class="bold">6.1.2.6 其他违反法律法规、政策及公序良俗、社会公德或干扰美号平台正常运营和侵犯其他用户或第三方合法权益内容的信息。</p>
      <p class="bold">6.2 【平台使用规范】</p>
      <p class="bold">6.2.1 本条所述平台使用是指用户使用本服务所进行的任何行为，包括但不限于注册登录、申请认证、帐号运营推广以及其他使用美号或美号平台服务所进行的行为。</p>
      <p class="bold">6.2.2 您不得利用美号帐号或美号平台服务进行如下行为：</p>
      <p class="bold"> 6.2.2.1 提交、发布虚假信息；</p>
      <p class="bold"> 6.2.2.2 强制、诱导其他用户关注帐号、点击链接页面或分享信息的；</p>
      <p class="bold"> 6.2.2.3 虚构事实、隐瞒真相以误导、欺骗他人的；</p>
      <p class="bold"> 6.2.2.4 侵害他人名誉权、肖像权、知识产权、商业秘密等合法权利的；</p>
      <p class="bold"> 6.2.2.5 填写和提交帐号注册与认证资料违反本协议规定，或申请国美认证资料与注册信息内容不一致，以及运营行为与注册或认证信息所公示身份无关的；</p>
      <p class="bold"> 6.2.2.6 未能按照美号平台业务流程注册和使用本服务，违反本服务功能限制或运营策略，或采取任何措施规避前述流程、限制或策略，干扰美号平台正常运营的；</p>
      <p class="bold"> 6.2.2.7 未经国美书面许可利用其他美号帐号、国美帐号和任何功能，以及第三方运营平台进行推广或互相推广的；</p>
      <p class="bold"> 6.2.2.8 未经国美书面许可使用插件、外挂或通过其他第三方工具、运营平台或任何服务接入本服务和相关系统的；</p>
      <p class="bold"> 6.2.2.9 利用美号帐号或美号平台服务从事包括但不限于欺诈、传销、违法物品营销等任何违法犯罪活动的；</p>
      <p class="bold"> 6.2.2.10 制作、发布与以上行为相关的方法、工具，或对此类方法、工具进行运营或传播，无论这些行为是否为商业目的；</p>
      <p class="bold"> 6.2.2.11 仿冒、混淆他人帐号昵称、头像、功能介绍或发布内容等，或冒充、利用他人名义的；</p>
      <p class="bold"> 6.2.2.12 未经国美书面许可，自行或授权、允许、协助任何第三人对信息内容进行非法获取，用于包括但不限于宣传、增加阅读量、浏览量等商业用途 的。“非法获取”是指采用包括但不限于“蜘蛛”(spider)程序、爬虫程序、拟人程序等非真实用户或避开、破坏技术措施等非正常浏览的手段、方式，读取、复制、转存、获得数据和信息内容的行为；</p>
      <p class="bold">6.2.2.13 未经国美书面许可，与第三方达成任何形式的协议、承诺或确认，在美号平台发布任何对本服务所提供的任何功能进行排他、排斥、排除、妨碍、阻碍、强制选择等非善意竞争的内容；</p>
      <p class="bold">6.2.2.14 任何导致或可能导致国美与第三方产生纠纷、争议或诉讼的行为。</p>
      <p class="bold">6.2.3 您在使用本服务的过程中，不得从事包括但不限于以下行为，也不得为以下行为提供便利（包括但不限于为用户的行为提供便利等）：</p>
      <p class="bold">6.2.3.1删除、隐匿、改变本服务显示或其中包含的任何专利、著作权、商标或其他权利声明；</p>
      <p class="bold">6.2.3.2以任何方式干扰或企图干扰国美任何产品、任何部分或功能的正常运行，或者制作、发布、传播上述工具、方法等；</p>
      <p class="bold">6.2.3.3 除无法绕开的内容显示需要外，未经国美书面许可，不得以国美名义使用任何国美商标标识或其任何变体、缩写、改写等；</p>
      <p class="bold">6.2.3.4 避开、尝试避开或声称能够避开任何内容保护机制，或导致用户认为其直接与国美及国美相关产品进行交互；</p>
      <p class="bold">6.2.3.5 除无法绕开的信息内容显示需要外，在未获得国美书面许可的情况下，以任何方式使用国美URL地址、技术接口等；</p>
      <p class="bold">6.2.3.6 在未经过用户同意的情况下，向任何其他用户及他方显示或以其他任何方式提供该用户的任何信息；</p>
      <p class="bold">6.2.3.7 在没有获得用户和国美明示同意的情况下，擅自以国美的名义向用户发布、发送商业广告等信息；</p>
      <p class="bold">6.2.3.8 为任何用户自动登录到本服务平台提供代理身份验证凭据；</p>
      <p class="bold">6.2.3.9 提供跟踪功能，包括但不限于识别其他用户在个人主页上查看、点击等操作行为；</p>
      <p class="bold">6.2.3.10 自动将浏览器窗口定向到其他网页；</p>
      <p class="bold">6.2.3.11 未经授权获取对国美产品或服务的访问权；</p>
      <p class="bold">6.2.3.12 发布的信息内容中含有计算机病毒、木马或者其他恶意程序、链接等任何可能危害国美或用户权益和终端信息安全等的内容；</p>
      <p class="bold">6.2.3.13 捏造或虚构事实，或未经国美书面同意，公开表达或暗示，您与国美之间存在合作关系，包括但不限于相互持股、商业往来或合作关系等，或声称国美对您的认可；</p>
      <p class="bold">6.2.3.14 其他国美认为不应该、不适当的行为、内容。</p>
      <p class="bold">6.3【对自己行为负责】</p>
      <p class="bold">您理解并同意，美号平台仅为用户提供信息分享、传播及获取的平台，您必须为自己注册帐号下的一切行为负责，包括您所发表的任何内容以及由此产生的任何后果。您应对本服务中的内容自行加以判断，并承担因使用内容而引起的所有风险，包括因对内容的正确性、完整性或实用性的依赖而产生的风险。国美无法且不会对因前述风险而导致的任何损失或损害承担责任。</p>
      <p class="bold">6.4 您保证：不对平台、技术接口、本服务数据进行反向工程（reverse engineer）、反向编译（decompile）或反汇编（disassemble）；不对平台、技术接口、本服务数据进行内容、功能、逻辑及界面等任何方面的修改；不得将平台、技术接口、本服务数据或业务用户本协议以外目的。</p>
      <h3 class="bold">七、【帐号管理】</h3>
      <p class="bold">7.1美号的所有权归国美公司所有，用户完成申请注册手续后，获得美号的使用权，该使用权仅属于初始申请注册主体。若进行美号平台认证时，该美号在帐号资质审核阶段提交的用户信息与初始申请注册主体不一致的，帐号资质审核成功之后使用权属于通过资质审核的用户。帐号使用权禁止赠与、借用、租用、转让或售卖。</p>
      <p class="bold">7.2美号密码由您自行设定。国美特别提醒您应妥善保管您的帐号和密码。国美与您共同负有维护帐号安全的责任。国美会采取并不断更新技术措施，努力保护您的帐号在服务器端的安全。您需要采取特定措施保护您的帐号安全，包括但不限于妥善保管美号账号与密码、安装防病毒木马软件、定期更改密码等措施。当您使用完毕后，应安全退出。您同意在任何情况下不向他人透露帐号或密码信息。因您保管不善可能导致帐号被他人使用（包括但不限于遭受盗号、密码失窃）或信息数据泄漏，责任由您自行承担。您理解并同意，在您未进行投诉或提出帐号申诉等方式明确告知国美帐号被他人使用或信息数据泄漏等情况并提供相关证明材料前，国美有理由相信该帐号行为是您使用帐号的行为。</p>
      <p class="bold">7.3 在您怀疑他人在使用您的帐号或密码时，您同意立即通知国美公司。如果您当前使用的美号并不是您初始申请注册的或者通过国美提供的其他途径获得的，但您却知悉该帐号当前的密码，您不得用该帐号登录或进行任何操作，并请您在第一时间通知国美或者该帐号的初始申请注册主体。如果国美发现您并非该帐号初始申请注册主体，国美有权在未经通知的情况下终止您使用该帐号。</p>
      <p class="bold">7.4 您理解并同意，为保护您及其他用户的数据安全，防止用户信息泄露、毁损、篡改或者丢失，国美有权对您接入的信息系统实行接入审查，包括但不限于技术水平审查、安全水平审查、主体资质审查等，并根据审查结果向您提出防入侵、防病毒等措施建议。若您的信息系统仍无法符合保护用户数据安全的要求，国美有权拒绝或终止提供本服务。</p>
      <p class="bold">7.5 如您违反相关法律法规、本协议以及专项规则的规定，国美有权进行独立判断并随时限制、冻结或终止您对美号帐号的使用，且根据实际情况决定是否恢复使用。由此给您带来的损失（包括但不限于通信中断，用户资料及相关数据清空等），由您自行承担。</p>
      <p class="bold">7.6 如果您的美号被盗、密码遗忘或因其他原因导致无法正常登录，您可以按照国美的申诉途径进行申诉。国美并不承诺您一定能通过申诉找回帐号。</p>
      <p class="bold">7.7 为了充分利用帐号资源，如果您存在长期未完成注册、注册美号帐号后未及时进行初次登录使用，或长期未登陆使用美号帐号等情形，国美有权终止该帐号的使用。</p>
      <h3>八、【收费服务】</h3>
      <p>8.1 美号平台部分服务是以收费方式提供的（如美号平台认证服务等），如您使用收费服务，请遵守相关的专项规则。</p>
      <p>8.2 国美可能根据实际需要对收费服务的收费标准、方式进行修改和变更，国美也可能会对部分免费服务开始收费。前述修改、变更或开始收费前，国美将在相应服务页面进行通知或公告。如果您不同意上述修改、变更或付费内容，则应停止使用该服务。</p>
      <p>8.3 如您使用收费服务时，需要使用第三方支付公司提供的支付服务的，应当遵守该等服务的相关协议和规则。</p>
      <h3>九、【数据的储存和使用规则】</h3>
      <p>9.1 国美不对您在本服务中相关数据的删除或储存失败负责。</p>
      <p>9.2 国美有权根据实际情况自行决定单个用户在本服务中数据的最长储存期限，并在服务器上为其分配数据最大存储空间等。您可根据自己的需要自行备份本服务中的相关数据。</p>
      <p class="bold">9.3 如果您停止使用本服务或服务被终止或取消，国美可以从服务器上永久地删除您的数据。在服务停止、终止或取消后，国美没有义务向您返还任何数据。</p>
      <p>9.4 本服务涉及的数据中归属于国美的数据，除法律法规另有规定外，国美享有全部权利，且是国美的商业秘密。未经国美事先书面同意，您不得为本协议约定之外的目的使用前述数据，亦不得以任何形式将前述数据提供给他人，不得有任何破坏国美与其客户之间业务关系的行为。</p>
      <p>9.5 您在必要情况下若需要收集、保存或使用国美用户任何数据的，必须事先获得国美用户的明确同意，且仅应当收集为运营及功能实现目的而必须的国美用户数据，同时应告知国美用户相关数据收集的目的、范围及使用方式等，保障国美用户的知情权和选择权。</p>
      <p>9.6 一旦您停止使用本服务，或国美基于任何原因终止您使用本服务，您必须立即删除全部从国美获得的数据（包括各种备份），且不得再以任何方式进行使用。</p>
      <p>9.7 除本服务为保障数据安全而采取的各类安全技术措施之外，您应自行对因使用本服务而存储在国美服务器的各类数据等信息，采取合理、安全的技术措施，确保其安全性，并对自己的行为所引起的结果承担全部责任。</p>
      <h3 class="bold">十、【风险及免责】</h3>
      <p class="bold">10.1  您理解并同意：为了向您提供有效的服务，本服务会利用您终端设备的处理器和带宽等资源。本服务使用过程中可能产生数据流量的费用，用户需自行向运营商了解相关资费信息，并自行承担相关费用。</p>
      <p class="bold">10.2  您理解并同意：在使用本服务时，须自行承担如下国美不可掌控的风险内容，包括但不限于：</p>
      <p class="bold">10.2.1 由于受到计算机病毒、木马或其他恶意程序、黑客攻击的破坏等不可抗拒因素可能引起的信息丢失、泄漏等损失和风险；</p>
      <p class="bold">10.2.2 用户或国美的电脑软件、系统、硬件和通信线路出现故障导致的服务终端、数据丢失以及其他的损失和风险；</p>
      <p class="bold">10.2.3 用户操作不当或通过非国美授权的方式使用本服务带来的损失和风险；</p>
      <p class="bold">10.2.4 用户发布的内容被他人转发、分享，因此等传播可能带来的风险和责任；</p>
      <p class="bold">10.2.5 由于网络信号不稳定等原因，所引起的美号平台登录失败、资料同步不完整、页面打开速度慢等风险；</p>
      <p class="bold">10.2.6 其他国美无法控制或合理预见的情形。</p>
      <p class="bold">10.3  您理解并同意，用户通过美号平台群发的内容可能会被其他用户或第三方复制、转载、修改或做其他用途，脱离您的预期和控制，用户应充分意识到此类风险的存在，任何您不愿被他人获知的信息都不应在美号平台发布。如果相关行为侵犯了您的合法权益，您可以向美号平台投诉，我们将依法进行处理。</p>
      <p class="bold">10.4  国美依据本协议约定获得处理违法违规内容或行为的权利，该权利不构成国美的义务或承诺，国美不能保证及时发现违法违规情形或进行相应处理。</p>
      <p class="bold">10.5  您理解并同意，因业务发展需要，国美保留单方面对本服务的全部或部分服务内容在任何时候不经任何通知的情况下变更、暂停、限制、终止或撤销的权利，用户需承担此风险。</p>
      <p class="bold">10.6  国美会根据您选择的服务类型向您提供相应的服务。您理解并同意，基于用户体验、国美或其服务平台运营安全、平台规则要求及健康发展等综合因素，国美有权选择提供服务或开展合作的对象，有权决定功能开放、数据接口和相关数据披露的对象和范围，并有权视具体情况中止或终止向存有包括但不限于以下情形的用户提供本服务：</p>
      <p>（1）违反法律法规或本协议规定的；</p>
      <p>（2）影响使用者体验的；</p>
      <p>（3）存在安全隐患的；</p>
      <p>（4）与国美或其服务平台已有主要功能或功能组件相似、相同，或可实现上述功能或功能组件的主要效用的；</p>
      <p>（5）界面、风格、功能、描述或使用者体验与国美或其服务平台类似，可能造成国美用户认为其所使用的功能或服务来源于国美或经国美授权的；</p>
      <p>（6）违背国美平台或美号服务平台运营原则，或不符合国美其他管理要求的。</p>
      <p class="bold">10.7  您理解并同意：在使用本服务的过程中，可能会遇到不可抗力等风险因素，使本服务发生中断。不可抗力是指不能预见、不能克服并不能避免且对一方或双方造成重大影响的客观事件，包括但不限于自然灾害如洪水、地震、风暴等以及社会事件如战争、动乱、政府行为等。</p>
      <h3>十一、【知识产权声明】</h3>
      <p class="bold">11.1  国美将挑选您在美号平台的优质原创作品于其他第三方平台进行推广、展示以及使用，国美有可能根据实际需要对您的作品重新编辑或加工，国美有权决定推广的内容及展示方式，您无需向国美支付任何费用，国美或第三方平台也无需向您支付任何酬劳。</p>
      <P class="bold">如您同意并授权国美使用您在美号平台的作品，您需在以下选项中进行勾选。一旦您勾选“同意”，意味着永久授权国美使用您在美号平台的所有作品，国美在使用您的作品前将不再与您单独确认，且该授权不可撤销。</P>
      <P class="bold">如后期涉及分佣事宜，国美会与您进一步确认。</P>
      <p class="bold">11.2国美在本服务中提供的内容（包括但不限于网页、文字、图片、音频、视频、图表等）的知识产权归国美所有，用户在使用本服务中所产生的内容的知识产权归用户或相关权利人所有，美号用户通过美号平台发布的群发信息（以下统称为“公开群发信息”）一经发布即向美号传播和共享。</p>
      <p class="bold">11.3 美号平台是一个获取、分享及传播信息的平台，为向所有用户提供更优质的服务，国美可能会对美号帐号的昵称、头像、认证信息、公开群发信息等公开非保密内容在法律允许的范围内进行使用，包括但不限于提供搜索、链接等服务。</p>
      <p>11.4  除另有特别声明外，国美提供本服务时所依托软件的著作权、专利权及其他知识产权均归国美所有。</p>
      <p>11.5  国美在本服务中所使用的“国美”、国美图标及LOGO等商业标识，其著作权或商标权归等知识产权权利国美所有。</p>
      <p>11.6 上述及其他任何本服务包含的内容的知识产权均受到法律保护，其他未经国美、用户或相关权利人许可的第三人，不得以任何形式进行使用或创造相关衍生作品。</p>
      <p>11.7  您理解并同意，您向任何第三人分享、转发、复制美号平台信息内容的行为，均应遵守美号平台为此制定的规范和标准，包括但不限于展示方式应为该信息或内容的原链接、确保附属于该信息或内容的功能可正常使用等。</p>
      <p>11.8  任何未经国美书面同意及权利人许可的非法获取行为，均属违法侵权行为。您确认并同意，为及时、有效地保障您基于本服务的合法权益，您授权国美在发现您的合法权益（包括但不限于信息网络传播权、著作权等）可能受到侵害时，有权代为向涉嫌侵权的第三人采取法律手段进行维权，授权采取的法律手段包括但不限于发函警告、提起诉讼、申请仲裁、移送侦查机关处理等。</p>
      <p>11.9  您仅拥有本协议约定合法使用本服务或国美提供相关技术接口的权利，与本服务相关的技术接口、相关的著作权、专利权等相关全部权利归国美所有。未经国美许可，您不得违约或违法使用，不得向任何单位或个人出售、转让、授权国美的代码、技术接口及开发工具等。</p>
      <h3 class="bold">十二、【法律责任】</h3>
      <p class="bold">12.1  如果国美发现或收到他人投诉用户违反本协议约定的，国美有权不经通知随时对相关内容进行删除、屏蔽，并视行为情节对违规帐号处以包括但不限于警告、删除部分或全部关注用户、限制或禁止使用部分或全部功能、帐号封禁直至注销的处罚，并公告处理结果。国美也有权依照本协议及专项规则的规定，拒绝再向该主体提供服务。美号平台认证帐号除上述处罚措施外，国美有权取消其帐号认证身份，并视情节决定临时或永久封禁相关帐号认证资质。如果您发现任何人违反本协议规定或以其他不当的方式使用美号平台服务，请立即向美号平台投诉，我们将依法进行处理。</p>
      <p class="bold">12.2  您理解并同意，国美有权依合理判断对违反有关法律法规或本协议规定的行为进行处罚，对违法违规的任何人士采取适当的法律行动，并依据法律法规保存有关信息向有关部门报告等，用户应独自承担由此而产生的一切法律责任。</p>
      <p class="bold">12.3  您理解并同意，因您违反本协议或相关服务条款的规定，导致或产生第三方主张的任何索赔、要求或损失，您应当独立承担责任；国美因此遭受损失的，您也应当一并赔偿。</p>
      <p class="bold">12.4  您理解并同意，为及时保障用户合法权益不受侵害，若您的美号帐号存在权益纠纷，国美有权根据情况，采取包括但不限于暂停、冻结该美号帐号的部分或全部功能等保护措施，直至有权机关作出生效裁判或用户在不违反本协议的前提下协商一致，并由此所产生的一切法律责任均与国美无关。</p>
      <h3>十三、【通知】</h3>
      <p>13.1  您使用本服务即视为您已阅读并同意受本协议的约束。国美有权在必要时修改本协议条款。国美可能会以包括但不限于在相关服务页面展示、网页公告、网页提示、电子邮箱、手机短信、常规的信件传送、您注册使用本服务的帐号管理系统内发送站内信等方式中的一种或多种，向您送达关于本服务的各种规则、通知、提示等信息，您可以在相关服务页面查阅最新版本的条款。本协议条款变更后，如果您继续使用美号平台服务，即视为您已接受修改后的协议。如果您不接受修改后的协议，应当停止使用美号平台服务。</p>
      <p>13.2  您同意，任何由于电子邮箱、手机号码、通讯地址等信息错误或其他不可归咎于国美的原因，导致您未收到相关规则、通知、提示等信息的，均不影响该等信息对您所产生的法律效力，并您应受其约束，由此产生的一切后果及责任由您自行承担。</p>
      <p>13.3 您也同意国美可以向您的电子邮件、手机号码等发送可能与本服务不相关的其他各类信息包括但限于商业广告等。</p>
      <p class="bold">13.4 您清楚知悉并同意，若您有任何事项需要通知国美的，均应当按照本服务对外正式公布的联系方式或渠道系统进行提交，否则，国美将无法收到您的通知。</p>
      <h3>十四、【其它】</h3>
      <p>14.1  您使用本服务即视为您已阅读并同意受本协议的约束。国美有权在必要时修改本协议条款。您可以在相关服务页面查阅最新版本的条款。本协议条款变更后，如果您继续使用美号平台服务，即视为您已接受修改后的协议。如果您不接受修改后的协议，应当停止使用美号平台服务。</p>
      <p class="bold">14.2  本协议签订地为中华人民共和国北京市朝阳区。</p>
      <p class="bold">14.3  本协议的成立、生效、履行、解释及纠纷解决，适用中华人民共和国大陆地区法律（不包括冲突法）。</p>
      <p class="bold">14.4  若您和国美之间发生任何纠纷或争议，首先应友好协商解决；协商不成的，您同意将纠纷或争议提交本协议签订地有管辖权的人民法院管辖。</p>
      <p>14.5  本协议所有条款的标题仅为阅读方便，本身并无实际涵义，不能作为本协议涵义解释的依据。</p>
      <p>14.6  本协议条款无论因何种原因部分无效或不可执行，其余条款仍有效，对双方具有约束力。    </p>
    </div>
  </div>
<include file="Home@Public:mh_footer"/>