<?php
/*
 * +----------------------------------------------------------------------+
 * | Copyright (c) 美信 - 信息技术中心
 * +----------------------------------------------------------------------+
 * | All rights reserved.
 * +----------------------------------------------------------------------+
 * | @程序名称：dev.php
 * +----------------------------------------------------------------------+
 * | @程序功能：
 * +----------------------------------------------------------------------+
 * | Author:liuzhen
 * +----------------------------------------------------------------------+
 * | Date:2017-12-02
 * +----------------------------------------------------------------------+
 */

return array(
	//数据缓存设置
	'DATA_CACHE_PREFIX' => 'pc_dev_activity_',// 缓存前缀
	'DATA_CACHE_USER_PREFIX' => 'pc_dev_activity_user_', // 用户信息

	//暖心值-优惠券
	//50暖心值可领券和对应日期
	'COUPON_LIST' => [
		'FIRST' => [
			'20171204'=>'37009853c6be4409b71063767b64d294',
		],
		//100暖心值可领券和对应日期
		'SECOND' => [
			'20171204'=>'3931c58536944c01a02639fb24bf5c93',
		],
		//150暖心值可领券和对应日期
		'THIRD' => [
			'20171204'=>'f7a1cea0e02743ac815422a3190aba57',
		],
	],
	//券id对应的类型
	'COUPON_TO_TYPE' => [
		'37009853c6be4409b71063767b64d294' => 1,

		'3931c58536944c01a02639fb24bf5c93' => 2,

		'f7a1cea0e02743ac815422a3190aba57' => 3,
	],
	
	'COUPON_MORE_URL' => 'prom.m.gome.com.cn/html/prodhtml/topics/201711/30/sale1212coupon.html',  //领券中心
	'MAIN_VENUE_URL' => 'prom.m.gome.com.cn/html/prodhtml/topics/201711/29/salekx1212.html ',  //主会场
);