<?php
/*
 * +----------------------------------------------------------------------+
 * | Copyright (c) 美信 - 信息技术中心                                    |
 * +----------------------------------------------------------------------+
 * | All rights reserved.                                                 |
 * +----------------------------------------------------------------------+
 * | @程序名称：UserService.class.php                                         |
 * +----------------------------------------------------------------------+
 * | @程序功能：                                                          |
 * +----------------------------------------------------------------------+
 * | Author:liuchao <liuchao@gomeplus.com>                            |
 * +----------------------------------------------------------------------+
 * | Date:2016-08-08 17:03:32 CST                            |
 * +----------------------------------------------------------------------+
 */
  
namespace Home\Service;
use Home\Service\BaseService;
class UserService extends BaseService
{
	public $bs_version = 2;
	public $key = 'UserService';
	public $param = array();
	//个人主页 combo
	public $personalInfo = 'combo/personalInfo';
}
