<?php
/*
 * +----------------------------------------------------------------------+
 * | Copyright (c) 美信 - 信息技术中心                                    |
 * +----------------------------------------------------------------------+
 * | All rights reserved.                                                 |
 * +----------------------------------------------------------------------+
 * | @程序名称：PersonalService.class.php                                 |
 * +----------------------------------------------------------------------+
 * | @程序功能：                                                          |
 * +----------------------------------------------------------------------+
 * | Author:liuzhen <liuzhen@gomeplus.com>     	                          |
 * +----------------------------------------------------------------------+
 * | Date:2016-07-14							                          |
 * +----------------------------------------------------------------------+
 */
  
namespace Ucenter\Service;
use Home\Service\BaseService;
class PersonalService extends BaseService
{
	protected $bs_version = 2;
	public $modPersonalInfo = 'user/personalInfo';		//修改个人信息（PUT方式）
}
