<?php
/*
 * +----------------------------------------------------------------------+
 * | Copyright (c) 美信 - 信息技术中心
 * +----------------------------------------------------------------------+
 * | All rights reserved.
 * +----------------------------------------------------------------------+
 * | @程序名称：dev.php
 * +----------------------------------------------------------------------+
 * | @程序功能：
 * +----------------------------------------------------------------------+
 * | Author:liuzhen
 * +----------------------------------------------------------------------+
 * | Date:2017-12-02
 * +----------------------------------------------------------------------+
 */

return array(
	//数据缓存设置
	'DATA_CACHE_PREFIX' => 'pc_dev_activity_',// 缓存前缀
	'DATA_CACHE_USER_PREFIX' => 'user_', // 用户信息前缀
	//暖心值-优惠券
	'COUPON_LIST' => [
		//50暖心值可领券和对应日期
		'FIRST' => [
			'20171207'=>'7e2346c99155424cb5b8f8912b706431',
			'20171208'=>'d6aa1a955edb46e5abadbf937c46355d',
		],
		//100暖心值可领券和对应日期
		'SECOND' => [
			'20171207'=>'a976054d820f4c75b3f47354e67f7c3f',
			'20171208'=>'10bd2f5b28e44bb4a84661b543930036',
		],
		//150暖心值可领券和对应日期
		'THIRD' => [
			'20171207'=>'66aa563678fa422593e624b294a1a945',
			'20171208'=>'239523e37c3d444db8abaf5a8f1b86f1',

		],
	],
	//券id对应的类型
	'COUPON_TO_TYPE' => [
		'd6aa1a955edb46e5abadbf937c46355d' => 1,

		'10bd2f5b28e44bb4a84661b543930036' => 2,

		'239523e37c3d444db8abaf5a8f1b86f1' => 3,
	],
	'COUPON_MORE_URL' => 'prom.m.gome.com.cn/html/prodhtml/topics/201711/30/sale1212coupon.html',  //领券中心
	'MAIN_VENUE_URL' => 'prom.m.gome.com.cn/html/prodhtml/topics/201711/29/salekx1212.html',  //主会场
	'IS_RISK' => 0, //优惠券是否风控 测试0  生产1
	'END_DATE' => '2017-12-09 18:30:00',
);