<?php
/*
 * +----------------------------------------------------------------------+
 * | Copyright (c) 美信 - 系统开发部 - 点评 
 * +----------------------------------------------------------------------+
 * | All rights reserved.  
 * +----------------------------------------------------------------------+
 * | @程序名称： Class ShopService.class.php
 * +----------------------------------------------------------------------+
 * | @程序功能：找回门店密码
 * +----------------------------------------------------------------------+
 * | Author:zhangting-ds1 <zhangting-ds1@yolo24.com> 
 * +----------------------------------------------------------------------+
 * | Date:2016/09/08 10:17
 * +----------------------------------------------------------------------+
 */
namespace Passport\Service;
use Home\Service\BaseService;

class ShopService extends BaseService
{
    public $key = 'ShopService';
    public $bs_version = 2;
	public $ResetPassword = "user/storeUserResetPasswordAction";//pageId=14816237门店会员重置密码

}
