/*
@des:所有表格的顶部title
*/
var tableTitle = {
	zl:['月份','规划项目数量','部门内部项目数量','合计'],//总览页
	xmzt:['部门', '未启动', '正常进行', '已延期', '部分上线', '暂停/取消', '已上线'],//项目阶段页
	xmjd:['部门', '需求', '设计', '开发', '测试', '上线', '项目总数'],//项目阶段页
	xmlx_lx:['部门','在建工程','战略项目','部门级项目'],//项目类型-类型分析
	xmlx_fx:['部门','沟通风险','资源风险','硬件风险','依赖风险','无风险'],//项目类型-风险分析
	gzl_rt:['部门', '需求', '设计', '开发', '测试', '上线', '总人天数'],//工作量-人天
	gzl_rs:['部门', '需求', '设计', '开发', '测试', '上线', '总人数'],//工作量-人数
	gzl_rw:['部门', '需求', '设计', '开发', '测试', '上线', '总任务数']//工作量-任务数
};
function getTitle(key){
	var title = null;
	for(var k in tableTitle){
		if(key == k){
			title = tableTitle[k];
		}
	}
	return title;
};
export default getTitle;
